<h2>Правообладателям</h2>

<h4>Администрация ресурса негативно относится к нарушению авторских прав в любом из его проявлений.</h4>
<br/>
<h4>Поэтому, если Вы имеете:

<ul>
    <li>исключительное право на воспроизведение;</li>
    <li>исключительное право на публичный показ;</li>
    <li>исключительное право на доведение до всеобщего сведения.</li>
</ul>
</h4>
<br/>
<h5>
    И эти права были нарушены на страницах ресурса kizaru.com.ru, мы просим Вас без промедления отправить электронное
    письмо в службу рассмотрения жалоб, следуя нижеуказанным рекомендациям.
</h5>
<p><b>Контакты:</b></p>
<p>Почта: <a href="mailto:fyshtey@gmail.com">fyshtey@gmail.com</a></p>
<p>Телеграм: <a target="_blank" href="https://t.me/fyshtey">здесь</a></p>
<p></p>